alacritty
awscli
docker
docker-compose
exa
fd
gh
glow
go-task/tap/go-task
golangci-lint
goreleaser
hugo
jq
knqyf263/pet/pet
kubectl
micro
packer
prettier
protobuf
reviewdog/tap/reviewdog
ripgrep
rustup-init
starship
stow
terraform
tldr
vim
yarn
zsh
fish
hashicorp/tap/terraform-ls
rbenv
