awscli
brittonhayes/pillager/pillager
calc
docker
ggp1/tap/kure
gh
golangci-lint
gomatic/renderizer/renderizer
goreleaser
go-task/tap/go-task
hugo
jq
kubectl
micro
packer
prettier
protobuf
reviewdog/tap/reviewdog
ripgrep
rustup-init
starship
terraform
tldr
vim
wtfutil
yarn
zsh
